driver-tests/bpelse/while/WhileJbi/test/WhileMultipleNestedActivities26/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:mul="http://www.mycomp.org/MultipleNestedActivities/MultipleNestedActivities">
  <soapenv:Body>
    <mul:req>While Multiple Nested Activities</mul:req>
  </soapenv:Body>
</soapenv:Envelope>